export const crisisCenter = {
  photos: [
    {
      id: 1,
      src: '/images/projects/crisis-center--images/special-thanks/1.jpg',
    },
    {
      id: 2,
      src: '/images/projects/crisis-center--images/special-thanks/2.jpg',
    },
    {
      id: 3,
      src: '/images/projects/crisis-center--images/special-thanks/3.jpg',
    },
  ],
  en: {
    title: 'Ключові теми індивідуальних консультацій',
    subtitle: 'До нас в основному звертались жінки з наступними запитами:',
    topics: [
      {
        id: 1,
        title: 'Психічний стан',
        text: 'Апатія, неспокій, втрата сенсу життя, відсутність планів / цілей, єдине бажання – кинути все і кудись втекти, відчуття розгубленості, безпорадності, депресивні стани',
      },
      {
        id: 2,
        title: 'Важкі почуття',
        text: 'Тривога і страх: смерті, війни, втрати рідних і близьких, самотності, почуття провини, гніву і люті), нервові зриви і фізичні розлади, захворювання внаслідок хронічної і тривалої небезпеки та стресу',
      },
      {
        id: 3,
        title: 'Проблеми у стосунках',
        text: 'Криза, розлучення, жорстоке поводження та насильство, втрата чоловіка,батька чи родича, неможливість підтримувати стосунки на відстані, інвалідність, важкі стани близьких',
      },
      {
        id: 4,
        title: 'Залежності',
        text: 'Алкогольні, фармацевтичні та інші через тривалий стрес',
      },
      {
        id: 5,
        title: 'Проблеми з дітьми',
        text: "Безсоння, істерики, важка адаптація у новій країні, цькування в школі, злість і депресія, проблеми зі здоров'ям",
      },
      {
        id: 6,
        title: 'Фінансові труднощі',
        text: 'Втрата роботи та бізнесу, відсутність доходу, неможливість працювати та заробляти гроші через травму та постійне пересування',
      },
      {
        id: 7,
        title: 'Втрата дому',
        text: 'фізична втрата, статус біженця, втрата безпеки',
      },
      {
        id: 8,
        title: 'Страх перед майбутнім',
        text: 'Життя без планів та надій, втрата сенсу і віри в щось хороше',
      },
    ],
    supportGroups: {
      title: 'Групи підтримки',
      subtitle:
        'За 2 місяці роботи були проведені живі зустрічі в Україні та країнах Європи (Іспанії, Германії, Бельгії) для жінок та підлітків, на яких за допомогою проективних, арт-  терапевтичних методик наші психологи допомагали справлятись з важкими станами, опановувати себе та знову дивитись у майбутнє - будувати плани та мріяти.',
      gallery: [
        {
          id: 1,
          location: 'Україна, Буча',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 2,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 3,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 4,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 5,
          location: 'Україна, Буча',
          title: 'Самоцінність. Чому це важливо, як ії відчувати',
          date: 'березень, 2023',
        },
        {
          id: 6,
          location: 'Україна, Буча',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 7,
          location: 'Германія, Мюнхен',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 8,
          location: 'Германія, Мюнхен',
          title: 'Страхи та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 9,
          location: 'Германія, Мюнхен',
          title: 'Страхи та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 10,
          location: 'Іспанія, Овʼєдо',
          title: 'Важкі психологічні стани та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 11,
          location: 'Іспанія, Овʼєдо',
          title: 'Психічні стани: безсилля, апатія, розпач',
          date: 'лютий, 2023',
        },
        {
          id: 12,
          location: 'Іспанія, Овʼєдо',
          title: 'Плани на майбутнє, цілі та бажання',
          date: 'березень, 2023',
        },
      ],
    },
    reviews: {
      title: 'Відгуки',
      items: [
        {
          id: 1,
          text: 'Дорога Аліна, день нашої першої зустрічі групової терапії в Овієдо випав на непростий для мене день, тому зустріч прийшлася дуже вчасно. Я в захваті від щирості, легкості і відвертості, а ще в моєму випадку таке спілкування автоматично несе зцілення. І що правда - мені завжди цікаві нові досвіди, нові і давно забуті знання👐🏼🙂. Дуже вдячна і чекатиму на наступні зустрічі! ❤️',
          time: '19:45',
        },
        {
          id: 2,
          text: 'Добрый вечер, Алина. Спасибо вам больщое за психологическую поддержку. Эта встреча была очень интересной, познавательной, и, главное, очень полезной. Вы с первого знакомства уже понимаете, что нужно человеку и как ему помочь. А самое важное то, что вы даете нужные подсказки! Жду с нетерпением следующу. встречу.',
          time: '21:13',
        },
        {
          id: 3,
          text: 'Такі зібрання дуже важливі в наш важкий час, особливо жінкам на чужині, які не знають, як самим впоратися з цією проблемою. Зрозуміла, що просити про допомогу не соромно, але цей барʼєр потрібно подолати, потрібно працювати над собою та не опускати руки, не занурюватися ще глибше. Почула, але не знаю, чи усвідомила, що не все залежить від мене, я маю тільки 33.3%, що ситуацією керують ще й інші люди і Бог. Проект дуже важливий тому, що питань більше, ніж відповідей, і психологічна підтримка необхідна. 💙💛',
          time: '22:58',
        },
        {
          id: 4,
          text: 'Дуже вдячна за консультацію з Оленою Терещенко, дуже по темі з конкретними направленнями мого запросу, дякую ☀️',
          time: '19:34',
        },
        {
          id: 5,
          text: 'Дякую за сьогодні, глянула на себе якось зі сторони. Спілкування з психологом дійсно потрібно всім. Тихої мирної ночі.',
          time: '23:07',
        },
      ],
    },
    specialThanks: {
      textContent: [
        {
          id: 1,
          text: 'Особлива подяка психотерапевту з Нової Зеландії, <b>Ліз Грут-Албертс</b> та спільноті цієї дружньої країни, які підтримала діяльність нашого Кризового Центру під час війни. Завдяки їх підтримці багато українців змогли отримати безкоштовну психологічну допомогу, яка їм так була потрібна.',
        },
        {
          id: 2,
          text: 'Також щиро дякуємо компанії в Сінгапурі <a href="https://www.solvenplus.one/">Solve n+1</a>, її засновнику і директору Kenneth Heng, та чудовій парі <b>Ченгу Сія (Seah Cheng)</b> та <b>Елейн Тай (Elaine Tay)</b>. Саме їх компанія та віра надала змогу нам розширити штат психологів Кризового Центру, провести більше <b>200</b> безкоштовних консультацій, групові заходи в Україні та терапевтичні групи з українськими біженцями у Європі.',
        },
        {
          id: 1,
          text: 'Ці люди назавжди будуть частиною нашої історії про віру, світлі опори в темні часи та підтримку без кордонів.',
        },
      ],

    },
  },
  ua: {
    title: 'Ключові теми індивідуальних консультацій',
    subtitle: 'До нас в основному звертались жінки з наступними запитами:',
    topics: [
      {
        id: 1,
        title: 'Психічний стан',
        text: 'Апатія, неспокій, втрата сенсу життя, відсутність планів / цілей, єдине бажання – кинути все і кудись втекти, відчуття розгубленості, безпорадності, депресивні стани',
      },
      {
        id: 2,
        title: 'Важкі почуття',
        text: 'Тривога і страх: смерті, війни, втрати рідних і близьких, самотності, почуття провини, гніву і люті), нервові зриви і фізичні розлади, захворювання внаслідок хронічної і тривалої небезпеки та стресу',
      },
      {
        id: 3,
        title: 'Проблеми у стосунках',
        text: 'Криза, розлучення, жорстоке поводження та насильство, втрата чоловіка,батька чи родича, неможливість підтримувати стосунки на відстані, інвалідність, важкі стани близьких',
      },
      {
        id: 4,
        title: 'Залежності',
        text: 'Алкогольні, фармацевтичні та інші через тривалий стрес',
      },
      {
        id: 5,
        title: 'Проблеми з дітьми',
        text: "Безсоння, істерики, важка адаптація у новій країні, цькування в школі, злість і депресія, проблеми зі здоров'ям",
      },
      {
        id: 6,
        title: 'Фінансові труднощі',
        text: 'Втрата роботи та бізнесу, відсутність доходу, неможливість працювати та заробляти гроші через травму та постійне пересування',
      },
      {
        id: 7,
        title: 'Втрата дому',
        text: 'фізична втрата, статус біженця, втрата безпеки',
      },
      {
        id: 8,
        title: 'Страх перед майбутнім',
        text: 'Життя без планів та надій, втрата сенсу і віри в щось хороше',
      },
    ],
    supportGroups: {
      title: 'Групи підтримки',
      subtitle:
        'За 2 місяці роботи були проведені живі зустрічі в Україні та країнах Європи (Іспанії, Германії, Бельгії) для жінок та підлітків, на яких за допомогою проективних, арт-  терапевтичних методик наші психологи допомагали справлятись з важкими станами, опановувати себе та знову дивитись у майбутнє - будувати плани та мріяти.',
      gallery: [
        {
          id: 1,
          location: 'Україна, Буча',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 2,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 3,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 4,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 5,
          location: 'Україна, Буча',
          title: 'Самоцінність. Чому це важливо, як ії відчувати',
          date: 'березень, 2023',
        },
        {
          id: 6,
          location: 'Україна, Буча',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 7,
          location: 'Германія, Мюнхен',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 8,
          location: 'Германія, Мюнхен',
          title: 'Страхи та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 9,
          location: 'Германія, Мюнхен',
          title: 'Страхи та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 10,
          location: 'Іспанія, Овʼєдо',
          title: 'Важкі психологічні стани та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 11,
          location: 'Іспанія, Овʼєдо',
          title: 'Психічні стани: безсилля, апатія, розпач',
          date: 'лютий, 2023',
        },
        {
          id: 12,
          location: 'Іспанія, Овʼєдо',
          title: 'Плани на майбутнє, цілі та бажання',
          date: 'березень, 2023',
        },
      ],
    },
    reviews: {
      title: 'Відгуки',
      items: [
        {
          id: 1,
          text: 'Дорога Аліна, день нашої першої зустрічі групової терапії в Овієдо випав на непростий для мене день, тому зустріч прийшлася дуже вчасно. Я в захваті від щирості, легкості і відвертості, а ще в моєму випадку таке спілкування автоматично несе зцілення. І що правда - мені завжди цікаві нові досвіди, нові і давно забуті знання👐🏼🙂. Дуже вдячна і чекатиму на наступні зустрічі! ❤️',
          time: '19:45',
        },
        {
          id: 2,
          text: 'Добрый вечер, Алина. Спасибо вам больщое за психологическую поддержку. Эта встреча была очень интересной, познавательной, и, главное, очень полезной. Вы с первого знакомства уже понимаете, что нужно человеку и как ему помочь. А самое важное то, что вы даете нужные подсказки! Жду с нетерпением следующу. встречу.',
          time: '21:13',
        },
        {
          id: 3,
          text: 'Такі зібрання дуже важливі в наш важкий час, особливо жінкам на чужині, які не знають, як самим впоратися з цією проблемою. Зрозуміла, що просити про допомогу не соромно, але цей барʼєр потрібно подолати, потрібно працювати над собою та не опускати руки, не занурюватися ще глибше. Почула, але не знаю, чи усвідомила, що не все залежить від мене, я маю тільки 33.3%, що ситуацією керують ще й інші люди і Бог. Проект дуже важливий тому, що питань більше, ніж відповідей, і психологічна підтримка необхідна. 💙💛',
          time: '22:58',
        },
        {
          id: 4,
          text: 'Дуже вдячна за консультацію з Оленою Терещенко, дуже по темі з конкретними направленнями мого запросу, дякую ☀️',
          time: '19:34',
        },
        {
          id: 5,
          text: 'Дякую за сьогодні, глянула на себе якось зі сторони. Спілкування з психологом дійсно потрібно всім. Тихої мирної ночі.',
          time: '23:07',
        },
      ],
    },
    specialThanks: {
      textContent: [
        {
          id: 1,
          text: 'Особлива вдячність психотерапевту з Нової Зеландії, Ліз Грут-Албертс та спільноті цієї дружньої країни, які підтримала діяльність нашого Кризового Центру під час війни. Завдяки їх підтримці багато українців змогли отримати безкоштовну психологічну допомогу, яка їм так була потрібна.',
        },
        {
          id: 2,
          text: 'Також сердечна подяка компанії в Сінгапурі <a href="https://www.solvenplus.one/">Solve n+1</a>, її засновнику і директору Kenneth Heng, та чудовій парі Ченгу Сія (Seah Cheng) та Елейн Тай (Elaine Tay). Саме їх кампанія та віра надала змогу нам розширити штат психологів Кризового Центру, провести більше 200 безкоштовних консультацій, групові заходи в Україні та терапевтичні групи з українськими біженцями у Європі.',
        },
        {
          id: 1,
          text: 'Ці люди назавжди будуть частиною нашої історії про віру, світлі опори в темні часи та підтримку без кордонів.',
        },
      ],
      items: [
        {
          id: 1,
        },
        {
          id: 2,
        },
        {
          id: 3,
        },
      ],
    },
  },
};
