export const crisisCenter = {
  en: {
    title: 'Ключові теми індивідуальних консультацій',
    subtitle: 'До нас в основному звертались жінки з наступними запитами:',
    topics: [
      {
        id: 1,
        title: 'Психічний стан',
        text: 'Апатія, неспокій, втрата сенсу життя, відсутність планів / цілей, єдине бажання – кинути все і кудись втекти, відчуття розгубленості, безпорадності, депресивні стани',
      },
      {
        id: 2,
        title: 'Важкі почуття',
        text: 'Тривога і страх: смерті, війни, втрати рідних і близьких, самотності, почуття провини, гніву і люті), нервові зриви і фізичні розлади, захворювання внаслідок хронічної і тривалої небезпеки та стресу',
      },
      {
        id: 3,
        title: 'Проблеми у стосунках',
        text: 'Криза, розлучення, жорстоке поводження та насильство, втрата чоловіка,батька чи родича, неможливість підтримувати стосунки на відстані, інвалідність, важкі стани близьких',
      },
      {
        id: 4,
        title: 'Залежності',
        text: 'Алкогольні, фармацевтичні та інші через тривалий стрес',
      },
      {
        id: 5,
        title: 'Проблеми з дітьми',
        text: "Безсоння, істерики, важка адаптація у новій країні, цькування в школі, злість і депресія, проблеми зі здоров'ям",
      },
      {
        id: 6,
        title: 'Фінансові труднощі',
        text: 'Втрата роботи та бізнесу, відсутність доходу, неможливість працювати та заробляти гроші через травму та постійне пересування',
      },
      {
        id: 7,
        title: 'Втрата дому',
        text: 'фізична втрата, статус біженця, втрата безпеки',
      },
      {
        id: 8,
        title: 'Страх перед майбутнім',
        text: 'Життя без планів та надій, втрата сенсу і віри в щось хороше',
      },
    ],
    supportGroups: {
      title: 'Групи підтримки',
      subtitle:
        'За 2 місяці роботи були проведені живі зустрічі в Україні та країнах Європи (Іспанії, Германії, Бельгії) для жінок та підлітків, на яких за допомогою проективних, арт-  терапевтичних методик наші психологи допомагали справлятись з важкими станами, опановувати себе та знову дивитись у майбутнє - будувати плани та мріяти.',
      gallery: [
        {
          id: 1,
          location: 'Україна, Буча',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 2,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 3,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 4,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 5,
          location: 'Україна, Буча',
          title: 'Самоцінність. Чому це важливо, як ії відчувати',
          date: 'березень, 2023',
        },
        {
          id: 6,
          location: 'Україна, Буча',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 7,
          location: 'Германія, Мюнхен',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 8,
          location: 'Германія, Мюнхен',
          title: 'Страхи та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 9,
          location: 'Германія, Мюнхен',
          title: 'Страхи та як з ними справлятись',
          date: 'березень, 2023',
        },
        {
          id: 10,
          location: 'Іспанія, Овʼєдо',
          title: 'Важкі психологічні стани та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 11,
          location: 'Іспанія, Овʼєдо',
          title: 'Психічні стани: безсилля, апатія, розпач',
          date: 'березень, 2023',
        },
        {
          id: 12,
          location: 'Іспанія, Овʼєдо',
          title: 'Плани на майбутнє, цілі та бажання',
          date: 'березень, 2023',
        },
      ],
    },
  },
  ua: {
    title: 'Ключові теми індивідуальних консультацій',
    subtitle: 'До нас в основному звертались жінки з наступними запитами:',
    topics: [
      {
        id: 1,
        title: 'Психічний стан',
        text: 'Апатія, неспокій, втрата сенсу життя, відсутність планів / цілей, єдине бажання – кинути все і кудись втекти, відчуття розгубленості, безпорадності, депресивні стани',
      },
      {
        id: 2,
        title: 'Важкі почуття',
        text: 'Тривога і страх: смерті, війни, втрати рідних і близьких, самотності, почуття провини, гніву і люті), нервові зриви і фізичні розлади, захворювання внаслідок хронічної і тривалої небезпеки та стресу',
      },
      {
        id: 3,
        title: 'Проблеми у стосунках',
        text: 'Криза, розлучення, жорстоке поводження та насильство, втрата чоловіка,батька чи родича, неможливість підтримувати стосунки на відстані, інвалідність, важкі стани близьких',
      },
      {
        id: 4,
        title: 'Залежності',
        text: 'Алкогольні, фармацевтичні та інші через тривалий стрес',
      },
      {
        id: 5,
        title: 'Проблеми з дітьми',
        text: "Безсоння, істерики, важка адаптація у новій країні, цькування в школі, злість і депресія, проблеми зі здоров'ям",
      },
      {
        id: 6,
        title: 'Фінансові труднощі',
        text: 'Втрата роботи та бізнесу, відсутність доходу, неможливість працювати та заробляти гроші через травму та постійне пересування',
      },
      {
        id: 7,
        title: 'Втрата дому',
        text: 'фізична втрата, статус біженця, втрата безпеки',
      },
      {
        id: 8,
        title: 'Страх перед майбутнім',
        text: 'Життя без планів та надій, втрата сенсу і віри в щось хороше',
      },
    ],
    supportGroups: {
      title: 'Групи підтримки',
      subtitle:
        'За 2 місяці роботи були проведені живі зустрічі в Україні та країнах Європи (Іспанії, Германії, Бельгії) для жінок та підлітків, на яких за допомогою проективних, арт-  терапевтичних методик наші психологи допомагали справлятись з важкими станами, опановувати себе та знову дивитись у майбутнє - будувати плани та мріяти.',
      gallery: [
        {
          id: 1,
          location: 'Україна, Буча',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 2,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 3,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 4,
          location: 'Україна, Львів',
          title: 'Плани на майбутнє',
          date: 'лютий, 2023',
        },
        {
          id: 5,
          location: 'Україна, Буча',
          title: 'Самоцінність. Чому це важливо, як ії відчувати',
          date: 'березень, 2023',
        },
        {
          id: 6,
          location: 'Україна, Буча',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 7,
          location: 'Германія, Мюнхен',
          title: 'Стабілізаційні техніки емоційного стану',
          date: 'лютий, 2023',
        },
        {
          id: 8,
          location: 'Германія, Мюнхен',
          title: 'Страхи та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 9,
          location: 'Германія, Мюнхен',
          title: 'Страхи та як з ними справлятись',
          date: 'березень, 2023',
        },
        {
          id: 10,
          location: 'Іспанія, Овʼєдо',
          title: 'Важкі психологічні стани та як з ними справлятись',
          date: 'лютий, 2023',
        },
        {
          id: 11,
          location: 'Іспанія, Овʼєдо',
          title: 'Психічні стани: безсилля, апатія, розпач',
          date: 'березень, 2023',
        },
        {
          id: 12,
          location: 'Іспанія, Овʼєдо',
          title: 'Плани на майбутнє, цілі та бажання',
          date: 'березень, 2023',
        },
      ],
    },
  },
};
